CFBundleName = "Audio Recorder";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Audio Recorder, Copyright 2002-2005 Ben Shanfelder.";
NSHumanReadableCopyright = "Copyright 2002-2005 Ben Shanfelder.";
